[{"topic": "开业筹建", "crawl_date": "2016-07-17 15:59:58", "title": "成都群光君悦酒店于7月16日开幕", "abstract": "　　酒店拥有390个现代舒适的客房，拥有七间风格各异的餐厅和酒吧，712平方米的无柱式宴会厅，健身中心、室内恒温泳池、水疗一应俱全。", "pic": "http://f3.v.veimg.cn/meadincms/1/2016/0717/1229102.jpg", "news_date": "2016-07-17 12:00:30", "content": "成都群光君悦酒店于2016年7月16日盛大开幕，为成都带来君悦品牌大胆、细致、热情的款客之道，为宾客提供多元文化体验，共享非凡生活。酒店坐落于高达166米的群光广场大厦的10楼至39楼，地处历史格调与时尚活力兼容并蓄的春熙路(又名“百年金街”)。\n　　成都群光君悦酒店的室内设计由屡获国际大奖的美国纽约季裕棠设计协会倾力打造。其设计从成都丰富的文化遗产与法国文化精粹中汲取灵感，户外花园在设计上深受四川当地景色和法式宅邸风格的影响，生动展示了酒店的鲜明特色。\n　　“两千年以来，成都在历史上一直是兵家必争的战略要地，数个世纪的洗礼让这座城市积淀了丰富悠久、令人叹为观止的文化遗产”，季裕棠先生表示。“这是我们打造成都群光君悦酒店的出发点和根源，希望酒店能够真实地反映并尊重这座城市的历史文化传统，并能以真诚的款客之道打动宾客。”\n\n　　成都群光君悦酒店拥有390个现代舒适的客房，面积从40到190平米不等，透过每个房间的全景落地玻璃窗，可尽情饱览成都的城市美景。充满时代设计感的客房内，配以沉稳大气的天然木质家具，室内陶瓷马身底座的卧室灯，古色古香的中式咖啡桌，以猴子及金鱼构图的水墨画，无不精彩呈现出唐朝极简主义美学与中式传统元素的惬意相融。\n　　成都群光君悦酒店拥有七间风格各异的餐厅和酒吧，堪称市内的美食美酒殿堂，多间餐厅设有开放式厨房，让宾客尽享现场烹饪的互动乐趣。\n\n　　沙龙作为酒店静谧闲逸的“客厅”，屋内设计既彰显了君悦的大气与格调，同时也为客人创造亲密舒适的氛围。宾客可享用多种中西风味茶饮、法式点心，博览于丰富的中西藏书之间。\n\n　　沙龙将大气而不失优雅的气质延伸到了纽珈，一间如琳琅珠宝店般的精致西饼屋。高达八米的挑高屋顶配以经典的拱形建筑风格，四周由手绘和刺绣环绕的匠心壁画营造出艺术斐然的高雅氛围，宾客于此可享诱人的蛋糕、甜点、巧克力以及超过40种口味的牛轧糖。穿越纽珈，来到别有洞天的室外景圈——蒲桃。作为酒店恬静的“内庭院”，蒲桃树蜿蜒而生，为宾客远离尘嚣、疗养焕生或沉思安养提供了绝佳的幽静之所。\n\n　　与写意的蒲桃不同，一旁的戏·迷则以戏剧化的卡巴莱风格设计为成都的午夜精彩增添了热门之选。“戏”中乐队现场表演宛然动人，“迷”内特制的鸡尾酒如 “成都之夜”醇香醉美。\n　　蒲桃的另一侧是名为“风与炭”的户外烧烤场所，充满亚洲风情的设计为来宾营造了趣味十足的自助用餐体验。在沐浴着阳光的帐篷里，客人可以尽情的选择菜单上所钟爱的各式肉类、海鲜和蔬菜。\n\n　　风与炭通向凯菲厅，这里是酒店火热的“厨房”。开放式的厨房里，厨师们各显其能，忙碌于炉灶、蒸锅、炒锅和煮面机旁，采用当地新鲜应季食材，提供新鲜出炉的正宗川味、亚洲及西式珍馐，以及各种美点甜品。\n　　顺着缕缕茶香，来到了比邻的茶苑，浓厚的四川茶文化气息萦绕于内，安坐在此，闲静自如。又如落进欧洲古老宅院内，饭后席毕，惬意地品尝起波特酒或雪茄倾注的曼妙时光。白天，细品100多种中国茶，慢赏茶叶于传统精致的盖碗茶具中写意起舞。到了晚上，一杯老式威士忌或白兰地开启醇香种种，体验夜的无限美好。\n\n　　来到16层，这里有两间特色餐饮空间。位于右侧的8号， 提供正宗的川式佳肴，包括闻名誉饷的四川火锅。宾客进入餐厅之前，都要先经过琳琅满目的“集市”亲身感受各种新鲜食材的味诱洗礼，闪闪发光的海水中，淡水鱼、贝壳类海鲜及其他新鲜水产类食材种类繁多；各种肉类琳琅满目；厨师们精心制作的多款面条和饺子一一陈列；装满应季蔬菜的木箱中满是中国松露，以及当地新鲜的水果，如红心猕猴桃及喷香扑鼻的枇杷等，品类繁盛。\n\n　　位于16层左侧的牛排坊环境别致优雅，带来高品质肉类美食以及一系列经典欧洲菜肴。宾客可在这里体验到愉悦互动的现场桌边烹饪过程，如新鲜嫩口的鞑靼牛排、法式经典菜式橙酒煮班戟等。\n\n　　成都群光君悦酒店拥有超过3000平米的会议宴会空间，位于酒店10层及12层。君府内由不同角度精心铺设的镜面玻璃将整个大厅，从地板到八米高的天花板，映射的熠熠生辉、光芒四射，令人眼前一亮。这间712平方米的无柱式宴会厅，是目前成都照明系统配备最齐全的宴会厅之一。\n　　与君府交相辉映的是法式户外花园，占地1350 平方米、如凡尔赛宫殿般的室外露台，四周环绕着精心培育的株型树篱、花圃、灌木及喷泉，是目前成都市中心唯一的室外婚礼场地。此外，位于13层的“碰”为宾客们提供了婚礼前后的绝佳休闲去处，在静候新人的同时不失四川人的休闲乐趣——麻将。碰设有五个独立的私人房间，每间均配有自动麻将桌、独立卫生间，以及提供美食饮品的中央吧台区。\n　　成都群光君悦酒店设有九间宅院风格的君寓，君寓的平均面积在81和511平方米之间。其中七间配有独立客厅，两间配备开放式厨房，为宾客的会议宴会提供多样化的空间选择。\n　　健身中心位于13层，宾客可于一系列的健身休闲选择中尽情放松身心，保持体魄。健身中心配备了完善的健身器材，室内木质天窗带来充足温暖的自然光线，让宾客于25米长的室内恒温泳池及按摩池内自在徜徉。焕水疗提供五间私人水疗套房及12间足浴室，更衣间内还设有蒸汽房及桑拿。\n　　“我们非常荣幸、也非常高兴能够将君悦品牌酒店，和其卓越热忱的款客之道带至成都，”成都群光君悦酒店总经理梁建邦先生表示。“凭借灵感跃现的酒店设计和精益求精的酒店服务，我们期待宾客能够在君悦尽情享受人生的卓尔不凡，同时体验到成都真诚、热情的待客礼仪，品味蜀中文化精髓。”", "referer_web": "迈点网", "news_url": "http://info.meadin.com/BrandDynamics/131320_1.shtml", "news_no": "131320"},
{"topic": "开业筹建", "crawl_date": "2016-07-17 15:59:58", "title": "青岛西海岸隆和艾美度假酒店于7月15日开业", "abstract": "　　酒店拥有218间客房和套房，三间独具特色的餐厅和酒廊，6个多功能会议厅和面积达880平米的大宴会厅，并配备健身中心及室内游泳池。", "pic": "http://f3.v.veimg.cn/meadincms/1/2016/0715/221754504.jpg", "news_date": "2016-07-16 01:52:00", "content": "艾美酒店及度假村（Le Méridien Hotels & Resorts）宣布青岛西海岸隆和艾美度假酒店盛大开幕。作为艾美酒店旗下位于青岛的第二家酒店，青岛西海岸隆和艾美度假酒店坐落于青岛市西海岸经济发展的中心区域，可纵览黄海壮丽景致。宾客可于此尽情探索海滨景致与文化遗迹的魅力。\n\n　　青岛西海岸隆和艾美度假酒店拥有218间精心设计的客房和套房，每间均配备海景阳台，所有房间均配备高速互联网、无线网络连接及艾美特色睡床，豪华的浴室内配有舒适的热带雨林淋浴和独立浴缸。同时，酒店还配备设施齐全的健身中心及室内游泳池。\n\n　　青岛西海岸隆和艾美度假酒店还拥有品牌标志性艾美创驿大堂（Le Meridien Hub™），将传统的酒店大堂全新诠释为社交聚会场所，供宾客畅谈交流、激发创意火花，艾美创驿大堂还进一步打造艾美品牌的抵达体验和咖啡文化。\n\n　　酒店设有三间独具特色的餐厅和酒廊。“新食谱”全日餐厅，为宾客全天候提供地道的国际美食及艾美特色早餐；将传统食谱与现代创意烹饪完美结合的“乐美”中餐厅，供应地道的当代中式菜肴，是体验当地美食文化的绝佳之所；“北纬35”大堂酒廊，供应各式创意鸡尾酒、意利咖啡或特色香茶与饮品。\n\n　　青岛西海岸隆和艾美度假酒店还拥有6个多功能会议厅和面积近2900平方米的现代多功能空间，包括面积达880平米的大宴会厅。\n\n \n　　“我们很高兴能与来自海内外的游客共同探索青岛这个充满活力的度假胜地。”喜达屋集团中国北方区副总裁鲍博楚表示，“青岛西海岸作为青岛的又一经济中心，在积极推动地区经济发展的同时，还完美地保留其自然之美和文化底蕴，这是中国休闲度假旅游目的地的标杆。在此开门纳客的青岛西海岸隆和艾美度假酒店融合当代艺术设计与当地自然风貌及人文元素，通过精心打造的文化艺术体验为当地注入全新活力。”\n　　新开业的青岛西海岸隆和艾美度假酒店丰富了艾美酒店在大中华区的布局，未来5年内，艾美也正在进一步拓展大中华区目的地，包括上海、杭州、沈阳、乐山、厦门等24个城市。", "referer_web": "迈点网", "news_url": "http://info.meadin.com/BrandDynamics/131312_1.shtml", "news_no": "131312"},
{"topic": "酒店资讯", "crawl_date": "2016-07-17 15:59:58", "title": "万达伦敦酒店项目获平安银行5亿英镑贷款", "abstract": "　　“伦敦一号”是万达集团的首个海外房地产项目，获得新贷款后，英国最大建筑商Balfour Beatty成为项目新的承建商。", "pic": "http://f3.v.veimg.cn/meadincms/1/2016/0716/083013526.jpg", "news_date": "2016-07-16 08:25:33", "content": "16日凌晨，据英国《金融时报》报道，万达集团在伦敦九榆区（Nine Elms）的“伦敦一号”酒店及住宅楼项目获得了平安银行提供的5亿英镑贷款。\n　　这笔融资缓解了人们对于英国脱欧后房地产市场状况，以及九榆区房地产需求的担忧。\n　　“伦敦一号”是万达集团的首个海外房地产项目，建筑面积达2万平方米，最高建筑达203米。由于最初的承建商——英国建筑商Interserve与中国建筑集团的一家合资公司——中途退出，该项目的开发一度陷入停顿。\n　　但在获得新贷款后，万达与英国最大建筑商Balfour Beatty签署了协议，后者成为“伦敦一号”项目新的承建商。Balfour Beatty曾承建英吉利海峡隧道，该集团计划在2019年底完成“伦敦一号”项目的建设工作。", "referer_web": "新浪财经", "news_url": "http://info.meadin.com/Industry/131313_1.shtml", "news_no": "131313"},
{"topic": "人事任免", "crawl_date": "2016-07-17 15:59:58", "title": "哈尔滨香格里拉大酒店任命吴难为总经理", "abstract": "　　吴难先生拥有丰富酒店管理经验，曾先后工作于香格里拉、洲际、雅高等酒店担任要职，在此次任命前担任西安诺富特酒店总经理。", "pic": "http://f3.v.veimg.cn/meadincms/1/2016/0716/091345738.jpg", "news_date": "2016-07-16 09:10:02", "content": "哈尔滨香格里拉大酒店总经理    吴难\n　　近日，哈尔滨香格里拉大酒店任命吴难先生为总经理。\n　　拥有丰富酒店管理经验的吴先生学成于瑞士凯撒里兹中心大学和英国曼彻斯特大学,荣获酒店管理专业硕士学位。作为香格里拉酒店集团首批管理培训生，吴先生在培训期结束后先后就职于长春香格里拉大酒店和成都香格里拉大酒店。\n　　随后，他被洲际酒店集团任命为重庆洲际酒店餐饮部总监。在加入雅高集团后，吴先生先后担任乌鲁木齐铂尔曼酒店副总经理和成都春天美居酒店总经理。在此次任命前，吴先生担任西安诺富特酒店总经理一职。\n　　如今再次回到香格里拉酒店集团，吴难先生表示：“非常高兴能够重新加入香格里拉酒店集团，我希望自己能够秉承酒店多年来积累的优良传统和服务经验，并在此基础上锐意进取，积极创新，力争在竞争日益激烈的哈尔滨酒店业保持领先地位。追求卓越的经营业绩，保持高标准的服务质量和塑造良好的品牌形象是我管理酒店的重中之重。我将带领酒店全体员工共同朝着这三个目标努力不懈！”", "referer_web": "迈点网", "news_url": "http://info.meadin.com/DynamicPersonnel/131314_1.shtml", "news_no": "131314"},
{"topic": "酒店资讯", "crawl_date": "2016-07-17 15:59:58", "title": "华住酒店集团对闹事加盟商提出仲裁!", "abstract": "　　华住正式对参与组织本次事件的两家汉庭酒店提出仲裁申请，并追究加盟商的违约责任及赔偿责任，申请已于7月15日被上海仲裁委员会受理。", "pic": "http://f3.v.veimg.cn/meadincms/1/2016/0717/08281693.png", "news_date": "2016-07-16 19:42:29", "content": "华住事件轰轰烈烈闹了几个月了，对华住产生了不小的影响，其品牌的影响力与意向加盟投资商都处于观望状态。然而，一再的妥协或者是躲避都无法阻止该事件的影响，华住在后期选择了对话，从而降低了该事件的一再蔓延。\n　　后遗症总是有的，2016年7月7日西安加盟商闹华住直营店一事，让华住意识到光凭感性与对话已经不能良性沟通。2016年7月15日，《华住微加盟》公众号直接回应了此事，同时也举起了法律之剑，开始了企业从情怀扩张到理性法制发展的市场之路。由此，我们看到了未来的企业，将从感性回归理性，逐步走入良性、健全发展。\n\n　　一句话点评：这是一次里程碑的事件\n　　2016年7月7日，西安发生个别加盟商出于个人目的的非法聚众闹事事件，参与者围堵华住直营酒店，以煽动性、侮辱性言辞抹黑华住品牌，严重干扰了酒店正常运营和社会生产生活秩序。\n　　事件发生时，华住工作人员与闹事加盟商第一时间进行了沟通，希望双方理性对话，品牌形象关系着华住及全国加盟商的切身利益，闹事行为将造成不可逆的伤害，而且无益于问题的解决。但由于双方意见无法达成一致，该事件依然造成了恶劣影响和损失。\n　　众所周知，品牌知名度的建立和维护不易，集团的运营发展更是涉及到方方面面，而闹事者提出的几十项诉求完全否定了华住的各项心血投入和努力，并且不接受华住方面作出的协调。\n　　对此，我们遗憾且痛心。\n　　为了防止事件发酵造成更大影响，华住酒店集团郑重声明如下：\n　　1、此次闹事系有组织、有预谋的扰乱我司酒店的正常经营，对我司声誉进行诋毁。该行为已经严重违反了《中华人民共和国治安管理处罚法》的相关规定，严重违反了双方所签订的《特许经营合同》的相关条款。\n　　2、闹事方需立即停止一切干扰我司旗下酒店的正常经营的行为，以及立即停止一切诋毁我司、华住酒店集团及华住商标、品牌声誉的行为。\n　　3、闹事方需向我司赔偿因闹事行为给我司及旗下酒店造成的一切损失。\n　　4、对闹事组织者，我司将启动法律程序，终止合同并追究其法律责任。\n　　越是经济形势严峻，越要加大对品牌形象的维护和投入，用口碑赢得客户和业绩。\n　　因多次沟通协调无效，为了维护华住品牌，同时避免其他加盟商无故遭受无形的利益损失，目前，华住已启动法律程序追究个别门店法律责任：\n　　鉴于事件对集团品牌和正常运营造成的破坏和影响，我司根据《特许经营合同》约定，正式对参与组织本次事件的汉庭西安建工路东新世纪广场店和汉庭酒店西安省体育场店提出仲裁申请：终止加盟合同，并追究加盟商的违约责任及赔偿责任。该申请已于2016年7月15日被上海仲裁委员会受理。\n\n\n　　对于其他个别加盟店小股东甚至非门店股东，以加盟店名义参与组织本次事件的情况，我司已于近日向该等门店发送联系函，要求特许方说明该等人员的行为能否代表加盟店，并将根据反馈结果决定是否采取法律维权手段。", "referer_web": "华住", "news_url": "http://info.meadin.com/Industry/131316_1.shtml", "news_no": "131316"},
{"topic": "酒店公益", "crawl_date": "2016-07-17 15:59:58", "title": "幸福如家联合壹基金 赶赴武汉灾区紧急救援", "abstract": "　　如家酒店集团紧急捐款20万元，用于抢险及救灾物资的采购，并派出志愿员工组成的救灾行动队，行动队已集结奔赴受灾严重的武汉地区。", "pic": "http://f3.v.veimg.cn/meadincms/1/2016/0717/085444692.jpg", "news_date": "2016-07-17 08:48:18", "content": "今年6月30日以来，我国长江中下游沿江地区及江淮、西南东部等地出现入汛以来最强降雨过程。据民政部截至7月7日9时的统计，长江中下游等地的洪涝等灾害已造成湖北等11省区市2902.9万人受灾。\n　　众志成城，鼎力赈灾\n　　针对今年长江中下游的洪灾，从灾害发生的一刻起，壹基金壹家人就紧急行动起来。壹基金救援联盟在武汉市新洲区派出3支救援队参与救援被洪水围困的群众。作为壹家人的一员，如家酒店集团紧急捐款20万元，用于抢险及救灾物资的采购，并派出志愿员工组成的救灾行动队，切身履行“人人公益”的理念。行动队已集结奔赴前线，与壹基金壹家人一起，在受灾严重的武汉地区参与救援物资的发放等工作。这也是如家酒店集团在近年来继2013年甘肃地震、2014年云南鲁甸地震、2015年尼泊尔日喀则地区地震后又一次第一时间通过壹基金向受灾地区提供捐助。\n\n　　众志成城，鼎力赈灾\n　　公益行动，全民参与\n　　7月9日至10日，由杭州市人民政府、阿里巴巴公益基金会共同举办的首届全球XIN公益大会在杭州举办。大会旨在鼓励草根公益组织，支持全球公益行动，推动建立人人参与的XIN公益文化。联合国秘书长潘基文、英国前首相戈登·布朗、阿里巴巴集团董事局主席马云以及李连杰、姚明等公益人士出席大会，共同分享公益的故事、探讨公益的未来。作为以公益事业为己任的一员，如家酒店集团代表也受邀出席了该公益大会。\n\n　　首届全球XIN公益大会\n　　会上马云在致辞中表示，公益的职责就是唤醒每个人心中的善良。公益需要钱，但是光有钱是远远不够的，因为公益和慈善还是有点差异，慈善在于给予，而公益是在于参与，是在于点点滴滴的行动。他表示：“慈善需要善心，公益除了善心，更要有善能，只有有能力，我们才能把事情做好。我们一直坚信‘公益的心态、商业的手法’，这是做公益最好的办法。”\n　　潘基文强调：“可持续发展需要多方合作，包括政府界、企业界、学术界和社会公民，不同的利益相关方必须拧成一股绳，充分运用我们的优势和资源，去实现我们的成果。没有合作我们将一事无成。”\n　　戈登·布朗的发言着重围绕着脱贫展开。他认为中国已经实现了3亿多民众脱贫，这也是迄今为止其他国家无法实现的目标。他还强调：“真正脱贫的关键就是能够使人们接受良好的教育。”\n　　作为如家酒店集团的企业核心使命之一, “为社会承担企业公民的责任”是如家企业文化 -- “家文化”的重要组成部分，幸福如家会与壹基金壹起努力，将善意之心、公益之行进行到底。", "referer_web": "迈点网", "news_url": "http://info.meadin.com/gongyi/131317_1.shtml", "news_no": "131317"},
{"topic": "酒店资讯", "crawl_date": "2016-07-17 15:59:58", "title": "硬件颜值算什么 酒店都已经开始拼吉祥物了!", "abstract": "　　吉祥物并非是什么新鲜事，但是作为酒店文化的另一种呈现载体，在亲子游越来越火爆的今天，酒店毛绒玩具俨然成了吸引小朋友的最佳“利器”", "pic": "http://f3.v.veimg.cn/meadincms/1/2016/0717/103014835.jpg", "news_date": "2016-07-17 10:28:00", "content": "当你住进一家酒店，一如往常的一杯热茶、一束鲜花、一份果盘、一封欢迎信也许已经无法让你感到惊喜。\n　　但是当你进入房间，想要躺上床的时候，发现有一只“萌宠”在床上等你回来，会不会让你眼前一亮，瞬间被这只可爱的萌物感动到？\n　　酒店推出吉祥物也并非是什么新鲜事，但是作为酒店文化的另一种呈现载体，在亲子游越来越火爆的今天，酒店毛绒玩具俨然成了吸引小朋友的最佳“利器”。\n　　现实生活中，有很多酒店控喜欢收集房卡、卫浴用品，自然也有收集酒店吉祥物的达人!本期文章的很多酒店萌宠照片，都是来自酒店体验师＠才子1018，他是一个酒店吉祥物收藏爱好者，我们也希望有更多收集爱好的酒店达人，给我们提供更多素材，把更多好玩的酒店素材分享给大家。\n\n　　▲酒店体验师＠才子1018的藏品集合\n　　酒店的吉祥物从设计到制作，都是需要内部团队反复的沟通与确认。最终设计出来的产品，或是体现当地文化特色，或是体现酒店品牌理念。同时我们还发现很多有趣的现象，比如成都酒店几乎都是清一色的以国宝熊猫作为吉祥物；而熊猫也成为吉祥物中最受欢迎的动物。\n　　香格里拉最接地气\n　　香格里拉旗下的绝大多数酒店，都能根据所在城市、酒店特色来制作吉祥物。\n\n　　唐山香格里拉大酒店的吉祥物——飞飞，选用中国古神话中的神鸟“凤凰”为原型，饱含着唐山文化与历史的意义。众所周知，1976年7月28日，唐山发生了震惊中外的大地震，23秒钟内，一座拥有百万人口的华北著名的工业城市被夷为平地，变成一片废墟。短短近40年中，新唐山化身凤凰浴火涅槃一般，在废墟中崛起并展翅腾飞，取得了让全世界瞩目的发展奇迹。唐山，这所神奇不朽的城市，获得了“凤凰城”这一美誉。\n\n　　三亚香格里拉的吉祥物—噜吙（LooHoo），LooHoo是海南语你好的意思，而噜吙的造型是土生土长的海南黑冠长臂猿，这是一种濒危野生动物，用噜吙作为吉祥物可以提醒人们保护濒危动物，让人与自然和谐发展。\n\n　　秦皇岛香格里拉的吉祥物—亲亲，酒店用海豚作为酒店的吉祥物，也是和海洋相关。酒店坐落在秦皇岛最黄金的滨海地带，从客房即可饱览到美丽的海景。同时海豚是海洋里最聪明、最可爱的动物，非常招人喜欢。取名亲亲，也拉进了人与动物的距离，意寓人与自然和谐发展，同时也是“秦“字的谐音。\n\n　　▲图片来自微博用户alecng\n　　如果你游览过漓江，你一定看到过这样的景象：一排排小竹筏漂浮在漓江上，渔夫带着几只鸬鹚在捕鱼。夕阳西下，渔夫们劳碌的身影构成了漓江夕阳里最美的景色。这就是漓江鸬鹚捕鱼人一天的生活。\n　　桂林香格里拉则采用了鸬鹚作为酒店的吉祥物。融入到当地最底层渔民百姓的日常生活，充分体现了桂林当地风土人情，对于外地游客来说，也是一个很好的桂林纪念品，值得带一个回家！\n\n　　▲图片来自微博用户@happy小呆丸\n　　当然，除了香格里拉酒店，还有部分酒店在融合当地文化方面也是做得很好的。三亚亚龙湾铂尔曼度假酒店的印尼Q小象就是典型代表。\n　　这是一只乖巧可爱的印尼Q小象，由有机棉纯手工编织而成，有机棉是一种纯天然无污染的棉花，在生产纺制过程中要求无污染，无有害化学物品，无刺激，透气性佳，不黏不腻，手感温润柔软，让人有贴近大自然舒适的感觉，所以这也是一只温和无害的萌小象。\n\n　　海南蓝湾绿城威斯汀度假酒店的吉祥物则充分体现了海洋的元素，一次呆萌海星宝宝喜迎八方来客。\n　　\"熊家族\"最强大\n　　得益于国宝熊猫的美名，熊在国人心目中的地位可是杠杠滴！因此，绝大多数酒店也选择熊作为酒店吉祥物。看着那些毛绒绒的小熊，或白或棕、憨态可掬，甚是惹人喜爱。\n\n　　上海浦东香格里拉大酒店把员工制服套在熊的身上，这些制服熊有没有诱惑到你？\n\n　　北京香格里拉大酒店，不仅有小熊，还有一只大熊躺在酒店大堂等你来抱抱。　　希尔顿集团也是熊族的拥簇者，上海外滩华尔道夫酒店的管家小熊身着迷你版的华尔道夫酒店私人管家经典制服，将把最优质的“胜似家中”的服务理念传递给每位客人，延续华尔道夫酒店永恒奢华的个性化体验。\n\n　　而坐落在机场的北京首都机场希尔顿酒店，则有一系列的飞行熊欢迎每一个宾客的入住。\n\n \n　　▲图片来自@才子1018\n　　澳门康莱德和东京康莱德的Conrad Bear，一反熊毛绒绒的常态，把他们做得精致苗条，颜色也可以更加鲜艳大胆。\n\n　　▲澳门康莱德酒店\n\n　　▲东京康莱德酒店\n\n　　喜达屋旗下的很多酒店，也选择用熊来作为酒店吉祥物。上海衡山路十二号豪华精选酒店的PANDA，虽然不是毛绒绒的，但是依然萌萌嗒。\n\n　　湖州喜来登温泉度假酒店也是小熊，穿的衣服印有酒店的“月亮”造型，一看就能立刻联系到是哪一家酒店。没有办法，月亮酒店声名在外啊！\n\n　　丽江铂尔曼度假酒店也是用熊来作为吉祥物，她有一个洋气的名字—BoBo熊，BoBo就是“铂”字的谐音，而白色的熊也和白色的雪山互相照应，酒店希望客人可以亲近自然，来到酒店能够卸下一切彻底地放松。\n\n　▲图片来自@才子1018\n　　上海新天地朗廷酒店则延续了朗廷“Let's Pink”的格调，一只性感粉红色的小熊，在熊族中别具一格，非常亮眼和出挑。\n\n　　　▲厦门&上海凯宾斯基酒店吉祥物，图片来自@才子1018\n　　凯宾斯基部分酒店也用小熊作为吉祥物，继续扩大熊族的势力范围！\n　　丽思卡尔顿的吉祥物最统一\n　　3家丽思卡尔顿酒店的吉祥物，都是可爱的丽思小狮子。为什么选择狮子呢？可能是和品牌相关，丽思卡尔顿的logo就是一只威严雄伟的狮子头像。\n　　但是，看到三家酒店萌萌的小狮子，估计是上面LOGO的狮子小时候的样子吧O(∩_∩)O\n\n　　▲广州丽思卡尔顿酒店\n\n　　▲北京金融街丽思卡尔顿酒店\n\n　　▲上海浦东丽思卡尔顿酒店\n　　成都酒店吉祥物最专一\n　　你知道为什么成都酒店的吉祥物最专一吗？原因就是成都有我们可爱的国宝熊！猫！，所以绝大多数成都酒店都把熊猫当成是吉祥物。熊猫，熊猫，还是熊猫！每一只都差不多，傻傻分不清楚啊！\n\n　　▲成都天府丽都喜来登饭店\n\n　　▲成都世纪城天堂洲际大饭店\n\n　　▲成都君悦酒店\n\n　　▲成都香格里拉大酒店，图片来自@才子1018\n　　五花八门吉祥物大集合\n　　除了熊之外，松鼠、兔子、猴子、海龟也成为了一部分酒店的选择。杭州西溪喜来登度假酒店和长白山凯悦酒店的吉祥物就是松鼠。因为他们酒店周边都有茂密树林，经常能够发现有小松鼠的踪迹。\n\n　　▲杭州西溪喜来登度假酒店\n\n　　▲长白山凯悦酒店\n\n　　而三亚文华东方酒店的Coco，则已经成家立业，一家三口其乐融融！\n\n　　而悦榕庄酒店集团的海龟意寓深刻。悦榕庄不仅从财务方面定义企业的成功，也从社会责任感和环境保护的角度进行衡量。全球多家海岛悦榕庄酒店都有保护海龟的行动，悦榕庄希望通过保护海洋生物，来为后代子孙保护和改善人物及自然环境。\n\n　　北京的时尚地标北京长安街W酒店在吉祥物的设计方面也不走寻常路，他们选用了兔子作为酒店吉祥物。小眼睛、大肚子的兔子形象，把活泼生动的兔子转变成为了一只憨态可掬的兔子。\n\n　　最后，我们看看亚洲奢华酒店的骄傲—半岛酒店。2015年圣诞节期间，以精美刺绣及细节制作著称的高级玩具品牌 Papinee ，特别设计了十款限量版雪人门童，分别以十家半岛酒店所在名城的艺术、文化及标志性建筑为题，每款仅限量制作 300 个。而酒店吉祥物收藏达人@才子1018也是委托朋友在全球各地收集到了3只限量版的雪人门童！", "referer_web": "酒店视野", "news_url": "http://info.meadin.com/Industry/131318_1.shtml", "news_no": "131318"},
{"topic": "人事任免", "crawl_date": "2016-07-17 15:59:58", "title": "株洲美的万豪酒店任命吴奇勇为总经理", "abstract": "　　吴奇勇先生于 2000 年首次加入万豪国际集团，先后工作于三亚万豪酒店及三亚丽思卡尔顿酒店。也曾任职于多家国际知名酒店集团旗下品牌。", "pic": "http://f3.v.veimg.cn/meadincms/1/2016/0716/09181780.jpg", "news_date": "2016-07-16 09:14:59", "content": "株洲美的万豪酒店总经理    吴奇勇\n　　近日，株洲美的万豪酒店任命吴奇勇先生为酒店总经理，全面负责湖南省首家万豪酒店的管理和运营工作。\n　　吴奇勇先生是一位深谙酒店待客运营之道的管理者，他于 2000 年首次加入万豪国际集团，先后工作于三亚万豪酒店及三亚丽思卡尔顿酒店。也曾任职于多家国际知名酒店集团旗下品牌，包括喜达屋集团的奢华品牌瑞吉酒店、喜来登酒店、威斯汀酒店及万达酒店集团奢华品牌瑞华酒店等。\n　　丰富的国际顶级品牌酒店管理经验，使得他对待工作也有着近乎完美的追求。在闲暇之余，吴奇勇先生也是一位动静皆宜的生活家，钟爱运动、阅读、旅行及音乐。丰富的酒店管理经验及灵活的市场战略部署，必将使吴奇勇先生在新的岗位上再创佳绩,并将带领湖南首家万豪酒店创造辉煌。", "referer_web": "迈点网", "news_url": "http://info.meadin.com/DynamicPersonnel/131315_1.shtml", "news_no": "131315"},
{"topic": "人事任免", "crawl_date": "2016-07-17 15:59:58", "title": "奥瑞格酒店集团委任两名集团副总裁", "abstract": "　　奥瑞格酒店集团宣布两名副总裁，贝西· 凯利女士负责企业关系事务，莫妮卡·索尔特女士负责企业公关事务。", "pic": "http://f3.v.veimg.cn/meadincms/1/2016/0717/104513212.jpg", "news_date": "2016-07-17 10:41:43", "content": "近日，奥瑞格酒店集团宣布两名副总裁贝西· 凯利女士（Ms. Bitsy Kelley）和莫妮卡·索尔特女士（Ms. Monica Salter）将进入高层管理团队。贝西· 凯利女士负责企业关系事务，莫妮卡·索尔特女士负责企业公关事务。\n　　凯利将作为企业关系负责人，代表奥瑞格酒店集团构建企业公共关系，筹办社区活动及企业活动。同时她将继续担任企业发言人，并且负责管理奥瑞格全球度假目的地的“奥瑞格地带”自然保护项目，践行可持续发展的承诺。\n　　凯利从2013年开始担任副总裁，负责企业关系管理事务。此前，她曾担任她的个人电视节目《户外GPS》以及美国户外频道《美国户外旅行》节目的主持人，以及《贝西·凯利户外》电台节目的主持人。此外，凯利也曾任OHANA（欧哈那）酒店及度假酒店的品牌及业务拓展部门主管。\n　　凯利既是奥瑞格酒店集团董事会成员，同时也是国际天气预报基金会、美国体操协会和美国冬季两项竞赛董事会成员。她曾就读于查明纳德大学并获得商业本科学位以及工商管理硕士学位。\n　　索尔特在奥瑞格酒店集团任职前，曾任贝内特战略传媒集团高级副总裁一职，并在过去的八年中为奥瑞格酒店集团提供咨询服务。此外，索尔特也曾任职拉奈酒店公关部总监、XTERRA国际铁人三项系列锦标赛的公关部经理以及夏威夷大学体育竞技部助理市场总监。\n　　作为企业公关副总裁，索尔特将负责集团内外传媒战略部署，提升奥瑞格品牌知名度以及在全球范围内积极推进品牌宣传。索尔特同时负责维护企业在夏威夷地区的公共关系、危机公关处理、维护集团全球合作伙伴关系及管理内部团队合作。\n　　索尔特曾就读于加州大学圣塔芭芭拉分校获得国际研究本科学位，之后在夏威夷大学马诺阿分校获得工商管理硕士学位。索尔特也曾留学意大利锡耶纳，另外还拥有在捷克布拉格的工作经历。", "referer_web": "迈点网", "news_url": "http://info.meadin.com/DynamicPersonnel/131319_1.shtml", "news_no": "131319"}]